{"bos_token": "<s>", "eos_token": "</s>", "sep_token": "</s>", "cls_token": "<s>", "unk_token": "<unk>", "pad_token": "<pad>", "mask_token": "<mask>", "model_max_length": 512, "name_or_path": "sentiment_hf/ft_models/rusentiment_hf/rusentiment_hf-xlm-roberta-large-l128-b64_lr2e-5_e4/v5", "special_tokens_map_file": "sentiment_hf/ft_models/rusentiment_hf/rusentiment_hf-xlm-roberta-large-l128-b64_lr2e-5_e4/v5/special_tokens_map.json"}